export const heroText = {
    title: `日本と世界を繋ぎ、\n活力ある社会を創造する`,
    subtitle: `エンパワー＆リンク株式会社は多様性・ICTがもたらすイノベーションで、
企業の成長を支援します。働く1人ひとりの夢の実現をサポートします。`
};

export const companyInfo = {
    title: "会社情報",
    address: "〒221-0056 神奈川県横浜市神奈川区金港町3-1 コンカード横浜8F",
    phone: "045-548-9915",
    email: "info@empowerandlink.com"
}

export const ceoMessage = {
    name: "角谷 寛人",
    message: "エンパワー＆リンク㈱のウェブサイトをご覧頂き、ありがとうございます。\n私は、学生時代に沢木耕太郎の『深夜特急』や海外映画の影響を受け、東京外国語大学に進学。卒業後は、埼玉県の私立高校で英語科主任・進路指導、三菱製紙㈱で海外営業・経営企画、本田技研工業㈱で事業企画の経験を積ませて頂き、英語×海外×人との繋がりをキャリアの軸として歩んできました。\n転勤をきっかけに浜松で生活をすると、日本が少子高齢化により、外国の方に労働者、日本社会の一員として来日してもらっていることを肌で実感しました。ただ、日本は長年「移民」を受け入れてこなかったため、国の制度面だけでなくまだまだ民間や地域社会の側にも受け入れのノウハウが整っていないように思います。\nそこで、多文化共生という課題に先進的に取り組んできた浜松の地から、企業の多様性・グローバル化促進、外国の方の定住をサポートする事業をスタートしたいと思い、エンパワー＆リンク㈱を立ち上げました。\n日本人・外国人、男性・女性、健常者・障がい者といった枠に捉われず、互いに信頼し合える組織を創り、個人が本来持つ力を発揮することで最高のアイディア、パフォーマンスが生まれると信じています。資源は有限でも繋がりは無限です。\n新たな一歩を踏み出す勇気を与え、人と人との繋がりを生み出す会社でありたいという想いを社名には込めております。皆さまと共に歩み、ご期待に沿えるよう邁進して参ります。ご愛顧のほど、よろしくお願い申し上げます。"
};

export const companyData = [
  {
    label: "会社名",
    value: "エンパワー&リンク株式会社"
  },
  {
    label: "代表取締役",
    value: "角谷 寛人"
  },
  {
    label: "所在地",
    value: "〒430-0949\n静岡県浜松市中央区\n尾張町124-6\n浜松士業ビル 4階E号室"
  },
  {
    label: "電話番号",
    value: "090-4565-4671"
  },
  {
    label: "資本金",
    value: "500万円"
  },
  {
    label: "設立",
    value: "2025年4月"
  },
  {
    label: "事業内容",
    value: "有料職業紹介事業\n(22-ユ-300927)\n日本語教育\n英語教育\nICTサービス"
  },
  {
    label: "取引銀行",
    value: "三井住友銀行\n浜松磐田信用金庫\nPayPay銀行"
  }
];