export const pricePlan = [
    {
        title: "フロントエンド\nエンジニア",
        price: "¥180,000/月",
        features: [
            "API連携・状態管理",
            "WebアプリUI開発・保守",
            "パフォーマンス改善",
            "アクセシビリティ最適化",
            "デザインからコーディング",
        ],
    },
    {
        title: "バックエンド\nエンジニア",
        price: "¥199,000/月",
        features: [
            "API／Webサービスの開発",
            "データベース設計・最適化",
            "認証・セキュリティ実装",
            "外部システムとのAPI連携",
            "サーバー構築・運用",
        ],
    },
    {
        title: "プログラム\nエンジニア",
        price: "¥248,000/月",
        features: [
            "プログラム設計・コーディング",
            "不具合修正・機能追加",
            "バッチ処理やスクリプト開発",
            "バージョン管理によるチーム開発",
        ],
    },
    {
        title: "アプリケーション\nエンジニア",
        price: "¥285,000/月",
        features: [
            "iOS／Android アプリの開発",
            "アプリ設計・UI構築",
            "ネイティブ機能の統合",
            "プッシュ通知・認証機能の実装",
        ],
    },
    {
        title: "品質保証\nエンジニア",
        price: "¥285,000/月",
        features: [
            "テスト設計・テストケースの作成",
            "手動・自動テストによる品質検証",
            "バグ報告・修正確認",
            "テストプロセスの改善・標準化",
            "開発チームとの品質共有",
        ],
    },
]